[
  {
    "name": "МАЙСТЕРНІСТЬ ПРЕЗЕНТЕРА",
    "lecturers": [
      {
        "firstName": "Ольга",
        "lastName": "Смєлкова",
        "avatar": "smelkova_olga.png"
      }
    ],
    "date_info": {
      "date": "2.10.16",
      "day": "неділя",
      "time": {
        "start": "13:30",
        "end": "16:30"
      }
    },
    "ticket_id": 14982,
    "duration": "3 години",
    "people": 40,
    "location": "«Олімп» (кросфіт зона)",
    "price": 400,
    "description": "У чому різниця між інструктором та презентером? Навички інструктора: робота з новою аудиторією (вміння вибудовувати клас із урахуванням ситуації й підготовленості аудиторії),  робота обличчям / спиною, формат класу, дрес-код,  музичний супровід. Навички презентера: техніка,  хореографія, команди, енергетика, робота з музикою."
  },
  {
    "name": "STEP & DANCE AEROBIC WORKSHOP",
    "lecturers": [
      {
        "firstName": "Anna",
        "lastName": "Horoibowska",
        "avatar": "ania_horobiowska.png"
      }
    ],
    "people": 40,
    "duration": "3 години",
    "date_info": {
      "date": "2.10.16",
      "day": "неділя",
      "time": {
        "start": "13:30",
        "end": "16:30"
      }
    },
    "ticket_id": 14983,
    "location": "«Олімп» (зал групових тренувань)",
    "price": 600,
    "description": "Протягом трьох годин буде запропоновано два різноманітних майстер класа зі степу та танцювальної аєробіки. Після кожного буде пояснення його структури та детальній розгляд усіх елементів"
  },
  {
    "name": "БАЗОВІ ВПРАВИ З ГИРЯМИ",
    "lecturers": [
      {
        "firstName": "Валерій",
        "lastName": "Кисіль",
        "avatar": "kisel_volodimyr.png"
      }
    ],
    "duration": "3 годин",
    "date_info": {
      "date": "1.10.16",
      "day": "субота",
      "time": {
        "start": "10:00",
        "end": "13:00"
      }
    },
    "ticket_id": 14989,
    "people": 40,
    "location": "«Олімп» (кросфіт зона)",
    "price": 400,
    "description": "Сучасні базові знання у роботі з гирями допоможуть вам бути на крок попереду іншіх інструкторів та успішно використовувати їх для фітнесу та функціонального тренингу.  Ви дізнаєтесь, як правильно проводити тренування не лише з гирями, а й опануєте змістом воркшопу: махами, як основи вправ з гирями (російські махи гирею, американські махи гирею, махи гирею однією рукою, піднімання гирі на груди, турецький підйом)."
  },
  {
    "name": "ОСНОВНІ РУХИ у CROSSFIT",
    "lecturers": [
      {
        "firstName": "Валерій",
        "lastName": "Кисіль",
        "avatar": "kisel_volodimyr.png"
      }
    ],
    "people": 40,
    "duration": "4 години",
    "date_info": {
      "date": "30.09.16",
      "day": "п’ятниця",
      "time": {
        "start": "14:00",
        "end": "18:00"
      }
    },
    "ticket_id": 14990,
    "location": "«Олімп» (кросфіт зона)",
    "price": 400,
    "description": "Під час цього воркшопу буде розглянуто 9 фундаментальних рухів у СrossFit. Вивчатимуться особливості  техніки у наступних вправах: присідання повітряні,  присідання фронтальні, присідання зі снарядом над головою, жим стоячи, швунг жимовий, поштовх, станова тяга, станова тяга сумо до підборіддя, піднімання медичного мʼяча на груди."
  },
  {
    "name": "SPORT MOVE FUNCTIONAL, FUNCTIONAL TRAINING IN GROUP PROGRAM",
    "lecturers": [
      {
        "firstName": "Сергій",
        "lastName": "Фальштинський",
        "avatar": "sergey_falshtynskyy.png"
      }
    ],
    "people": 40,
    "duration": "6 годин",
    "date_info": {
      "date": "30.09.16",
      "day": "п’ятниця",
      "time": {
        "start": "14:00",
        "end": "20:00"
      }
    },
    "ticket_id": 14991,
    "location": "СК «Грація»",
    "price": 400,
    "description": "Силова програма з використанням принципів функціонального тренингу представлена фітнес методикою, що включає в себе усі види спорту. Такий вид тренування сприяє та допомагає тілу реагувати та пристосовуватись до умов життя, що змінюються. Програма вправ SPORT MOVE FUNCTIONAL різноманітна й включає в себе рухи статичні, динамичні, та з варіативним ритмом. Під час тренування використовується вага тіла та різне обладнання: гантелі, „боді-бари”, гумові амортизатори, медичні мʼячі, нестійкі платформита тощо. Формати проведення: персональний, міні-групи, груповий."
  },
  {
    "name": "СТЕП АЕРОБІКА ДЛЯ ПРОФЕСІОНАЛІВ",
    "lecturers": [
      {
        "firstName": "Virgilijus",
        "lastName": "Zelvys",
        "avatar": "virgilijus_zelvys.png"
      }
    ],
    "people": 40,
    "date_info": {
      "date": "30.09.16",
      "day": "п’ятниця",
      "time": {
        "start": "14:00",
        "end": "20:00"
      }
    },
    "ticket_id": 14992,
    "duration": "6 годин",
    "location": "«Олімп» (зал групових тренувань)",
    "price": 600,
    "description": "На семінарі ви дізнаєтесь про вивчення модификацій зі зміною й без зміни ноги під час основних переміщень, про нові тенденції степ-аеробіки, алгоритм вивчення комбінацій підвищеної складності, розвиток презентерських навичок. Також Ви опануєте взаємозвʼязком „Музика-техніка-амплітуда”, здобудите навички професійної презентації-комунікації „мови тіла”, енергетики, міміки, динаміки, складання комбінаційних схем."
  },
  {
    "name": "Fascial FACTS",
    "lecturers": [
      {
        "firstName": "Steffen",
        "lastName": "Conrad",
        "avatar": "steffen_conrad.png"
      }
    ],
    "people": 30,
    "duration": "4 годин",
    "date_info": {
      "date": "1.10.16",
      "day": "субота",
      "time": {
        "start": "10:00",
        "end": "14:00"
      }
    },
    "ticket_id": 14993,
    "location": "СК «Грація»",
    "price": 600,
    "description": " <a target=\"_black\" class=\"description-link\" href=\"http://blackroll.com.ua/\">  FascialFACTS© </a> демонструють  cучасні фахівці, які  широко використовують міофасциальний реліз з метою усунення проблем з опорно-руховим апаратом. Що це таке і як воно впливає на наше тіло? Техніка міофасціального релізу є новим безпечним і найбільш ефективним методом впливу і на м’язи, і на сполучні тканини. Воркшоп FascialFACTS за допомогою спеціальних ролив та м’ячів BLACKROLL допоже ознайомитись та засвоїти основні принципи та методики роботи із фаxівцями."
  },
  {
    "name": "YOGA 23. ГЕОМЕТРІЯ АСАН, ЯК КЛЮЧ ДО ЭФЕКТИВНОСТІ ПРАКТИКИ",
    "lecturers": [
      {
        "firstName": "Олена",
        "lastName": "Сідерська",
        "avatar": "siderska_workshop.png"
      }
    ],
    "people": 40,
    "duration": "4 годин",
    "date_info": {
      "date": "2.10.16",
      "day": "п’ятниця",
      "time": {
        "start": "9:00",
        "end": "13:00"
      }
    },
    "ticket_id": 14994,
    "location": "СК «Грація»",
    "price": 400,
    "description": "Тіло людини – дуже цікава система, через котру ми маємо можливість діяти не тільки на мозок, але й на значно більш тонкі структури. Саме, геометрія асан – це шлях до успіху у практиці хатха-йоги. В програмі семінару: тіло як сбалансована структура натяжіння-стискання, принципи роботи „з центру”, геометрія тіла, ключі для різних класів вправ, Ознайомитесь з найбільш розповсюдженими помилками під час виконання асан, у результаті яких знижується ефективність тренувань, пізнаєте значення уваги під час виконання фігур, виявлення „провальних” зон у тілі. Ви не просто зрозумієте, як вибудовувати окремо взяті фігури, а й опануєте загальним принципом на прикладі різних класів вправ з переходом на вищі рівні складності. Протягом заходу ми будемо чергувати практику з теорією таким чином, щоб ви на власному тілі відчули різницю у виконанні та впливі асан від теорії до ефективної практики."
  },
  {
    "name": "CARDIO FUNCTIONAL",
    "lecturers": [
      {
        "firstName": "Alessandro",
        "lastName": "Oliveri",
        "avatar": "alessandro_oliveri.png"
      }
    ],
    "duration": "4 годин",
    "people": 40,
    "date_info": {
      "date": "2.10.16",
      "day": "неділя",
      "time": {
        "start": "9:00",
        "end": "13:00"
      }
    },
    "ticket_id": 14995,
    "location": "«Олімп» (зал групових тренувань)",
    "price": 600,
    "description": "Під час воркшопу будуть розглянуті  аспекти побудови тренувального заняття CARDIO FUNCTIONAL із урахуванням Exсеss Post-exercise Oxygen Consumption (ЕРОС), механізми жироспалювання, алгоритми побудови спеціальних тренувальних інтервалів; після теоретичної частини буде проведено майстер клас із поясненням усіх елементів та практикум у міні-групах."
  },
  {
    "name": "Fit Fight",
    "lecturers": [
      {
        "two": true,
        "firstName": "Сергій Матросов",
        "lastName": "Інна Шипкова",
        "avatar": "siderska_matrosov.png"
      }
    ],
    "people": 40,
    "duration": "4 годин",
    "date_info": {
      "date": "2.10.16",
      "day": "неділя",
      "time": {
        "start": "10:00",
        "end": "13:00"
      }
    },
    "ticket_id": 14996,
    "location": "«Олімп» (кросфіт зона)",
    "price": 400,
    "description": "У програмі воркшопу представлено: основні характеристики й особливості тренування FitFight, фізіологічний ефект від тренування, інтенсивність й способи контролю тренування, протипоказання та запобігання травматизму, структура заняття FitFight, методика викладання залежно від формату тренування: аэробний, інтервальний, бойовий, техніка роботи рук та ніг, стійка й види переміщення, класифікація основних ударів."
  },
  {
    "name": "ПІЛАТЕС З ВИКОРСТАННЯМ CORE BAND®",
    "lecturers": [
      {
        "firstName": "Катерина",
        "lastName": "Смірнова",
        "avatar": "smyrnova_ekateryna.png"
      }
    ],
    "people": null,
    "duration": "5 годин",
    "date_info": {
      "date": "2.10.16",
      "day": "неділя",
      "time": {
        "start": "13:30",
        "end": "18:30"
      }
    },
    "ticket_id": 14997,
    "location": "СК «Грація»",
    "price": 1150,
    "description": "Навчальна програма, що розроблена винахідницею обладнання Кеті Корі, вперше в Україні буде представлена Катериною Смірновою, її ученицею й офіційним представником. Core Band® - зручне, малогабаритне, багатофункціональне й недороге обладнання, яке значно урізноманітнює репертуар групових й індивідуальних занять по методу Пілатеса. Використання Core Band® дозволить навчитись стабілізувати плечовий пояс, організувати центр, кінцівки й освоїти ритм складних елементів репертуару на маті. Core Band® є корисним помічником у роботі на студійному обладнанні. Програма семінару включає: теоретичні основи, основний репертуар вправ, методику побудови занять різного рівня складності. Побудова спеціальних програм містить профілактику синдрому зіткнення, тунельного синдрому, комплекс вправ для зняття головного болю. У вартість семінару включено відеоматеріал й методичний посібник. Програма входить у список обов’язкових тем диплому International Pilates University Fitness4you. Після успішного проходження тестуваня буде видано сертифікат. "
  },
  {
    "name": "FUNCTIONAL TRAINING",
    "lecturers": [
      {
        "firstName": "Alessandro",
        "lastName": "Muo",
        "avatar": "alessandro_muo.png"
      }
    ],
    "people": 40,
    "duration": "6 годин",
    "date_info": {
      "date": "1.10.16",
      "day": "субота",
      "time": {
        "start": "10:00",
        "end": "16:00"
      }
    },
    "ticket_id": 14998,
    "location": "«Олімп» (зал груп. тренувань)",
    "price": 600,
    "description": "У програмі воркшопу: що таке „FUNCTIONAL TRAINING”? А також функціональний тренінг та спорт; навчання та побудова степ-класів; стратегії прискорення метаболізму, відмінності між інтервальним та рівномірним методом, тренування мʼязів тулуба, техніки підвищення інтенсивності, правила використання тренувальної зони, аспкети музичного супроводу під час тренування."
  },
  {
    "name": "СОМАТИКА – РУХ БЕЗ БОЛЮ",
    "lecturers": [
      {
        "firstName": "Тетяна",
        "lastName": "Саде",
        "avatar": "tatiana_sade.png"
      }
    ],
    "people": 30,
    "duration": "3 годин",
    "date_info": {
      "date": "1.10.16",
      "day": "субота",
      "time": {
        "start": "10:00",
        "end": "13:00"
      }
    },
    "ticket_id": 14999,
    "location": "«Сквош»1",
    "price": 400,
    "description": "Фахівці по роботі з тілом знайомі із проблемами мʼязевих зажимів й хронічних болей. Соматика Хани - це сучасний метод роботи з хронічними мʼязевими болями, який ефективно й надійно знімає мʼязеве напруження у тілі за допомогою простих й зрозумілих вправ. Важливий момент навчальної програми  наявність групових занять для ваших клієнтів, які дозволять опанувати й закріпити навички самостійного позбавлення мʼязевих зажимів у тілі. Наш семінар – це повноцінна, доступна інструкція й набір послідовностей вправ, що дозволяє вирішити цю проблему у себе й своїх клієнтів. Зміст семінару: лекція по соматиці  ̶  методиці сенсорно-моторної амнезії й методах роботи з нею; практичне заняття з управлінням мʼязами-згиначами тулуба й центру; практичне заняття з управлінням мʼязами-розгиначами тулуба й балансування передньої й задньої поверхні тіла. Підсумком семінара стане ваше нове усвідомлення й сприйняття себе, легкість й рухливість в тілі, збільшення гнучкості й амплітуди, покращення координації й якості рухів, відстутность болей у попереку, шиї, плечовому поясі, а головне гарне самопочуття й настрій."
  },
  {
    "name": "СТОПА: АНАТОМІЯ, БІОМЕХАНІКА, ДІАГНОСТИКА, СТРАТЕГІЇ ВІДНОВЛЕННЯ",
    "lecturers": [
      {
        "firstName": "Катерина",
        "lastName": "Цьовх",
        "avatar": "cyoh_ekaterina.png"
      }
    ],
    "people": 30,
    "duration": "3 години",
    "date_info": {
      "date": "1.10.16",
      "day": "субота",
      "time": {
        "start": "13:30",
        "end": "16:30"
      }
    },
    "ticket_id": 15000,
    "location": "«Сквош»1",
    "price": 400,
    "description": "Більшу частину життя ми пересуваємось, бігаємо, стрибаємо, тримаємо баланс на своїх „двох”. При цьому стопи мають бути достатньо рухливими, щоб пристосовуватися до різних поверхонь, поглинати частину ударів і навантаження під час руху. Біль в колінах, в кульшових суглобах, в попереці - все це поширені наслідки дисфункції стопи. На воркшопі ми розберемо анатомію і біомеханіку стопи і гомілковостопного суглобу, навчимося аналізувати ланцюгову реакцію і виявляти дисфункцію в фазі „приземлення” і в фазі „поштовху”, ознайомимось на практиці зі стратегіями відновлення і реабілітації стопи."
  },
  {
    "name": "ЛАБОРАТОРІЯ ІДЕАЛЬНОГО ТІЛА",
    "lecturers": [
      {
        "firstName": "Наталя",
        "lastName": "Зушко",
        "avatar": "nataliy_zyshko.png",
        "fb": "https://www.facebook.com/natali.zushko?fref=ts&__mref=message_bubble"
      },
      {
        "firstName": "Настя",
        "lastName": "Богданова",
        "avatar": "anastasia_bogdanova.png",
        "fb": "https://www.facebook.com/profile.php?id=100005954989277&fref=ts&__mref=message_bubble"
      }
    ],
    "people": 30,
    "duration": "3 години",
    "date_info": {
      "date": "2.10.16",
      "day": "неділя",
      "time": {
        "start": "9:00",
        "end": "12:00"
      }
    },
    "ticket_id": 15001,
    "location": "«Сквош»1",
    "price": 400,
    "description": "Практичне заняття: схуднення без дієт, харчування до і після тренувань. Лекція: причини виникнення целюліту і методи боротьби з ним. Практичне заняття: плоский живіт та схема тренувань для досягнення цілі. Лекція: дієти і розвантажувальні дні (за і проти)."
  }
]