[
  {
    "name": "Fit Fight",
    "lecturers": [
      {
        "firstName": "Інна",
        "lastName": "Шипкова",
        "avatar": "shypkova_inna.png"
      },
      {
        "firstName": "Сергій",
        "lastName": "Матросов",
        "avatar": "sergey_matrosov.png"
      }
    ],
    "duration": "4 годин",
    "date_info": {
      "date": "1.10.16",
      "day": "субота",
      "time": {
        "start": "9:00",
        "end": "13:00"
      }
    },
    "location": "«Олімп» (зал груп. тренувань)",
    "price": 0,
    "description": "У програмі воркшопу: - основні характеристики й особливості тренування FitFight; - фізіологічний ефект від тренування; - інтенсивність й способи її контролю; - протипоказання та запобігання травматизму; - структура заняття FitFight; - методика викладання залежно від формату тренування: аэробний, інтервальний, бойовий; - техніка роботи рук та ніг; - стійка й види переміщення; - класифікація основних ударів."
  },
  {
    "name": "Майстерність презентера",
    "lecturers": [
      {
        "firstName": "Ольга",
        "lastName": "Смєлкова",
        "avatar": "smelkova_olga.png"
      }
    ],
    "date_info": {
      "date": "1.10.16",
      "day": "п’ятниця",
      "time": {
        "start": "10:00",
        "end": "12:00"
      }
    },
    "duration": "3 години",
    "location": "«Сквош»",
    "price": 0,
    "description": "В чому різниця між інструктором та презентером: - Навички роботи з новою аудиторією (вміння вибудовувати клас із урахуванням ситуації й підготовленості аудиторії); - Навички роботи обличчям/спиною; - Формат класу; - Зовнішній вигляд; - Дрес-код; - Музичний супровід. Навички презентерства: 1. Техніка; 2. Хореографія; 3. Команди; 4. Енергетика; 5. Робота з музикою"
  },
  {
    "name": "STEP & DANCE AEROBIC WORKSHOP",
    "lecturers": [
      {
        "firstName": "Anna",
        "lastName": "Horoibowska",
        "avatar": "ania_horobiowska.png"
      }
    ],
    "duration": "3 години",
    "date_info": {
      "date": "-",
      "day": "-",
      "time": {
        "start": "-",
        "end": "-"
      }
    },
    "location": "",
    "price": 0,
    "description": "Протягом трьох годин буде запропоновано два різноманітних майстер класа зі степу та танцювальної аєробіки. Після кожного буде пояснення його структури та детальній розгляд усіх елементів"
  },
  {
    "name": "Степ аеробіка для професіоналів",
    "lecturers": [
      {
        "firstName": "Virgilijus",
        "lastName": "Zelvys",
        "avatar": "virgilijus_zelvys.png"
      }
    ],
    "date_info": {
      "date": "30.09.16",
      "day": "п’ятниця",
      "time": {
        "start": "14:00",
        "end": "21:00"
      }
    },
    "duration": "6 годин",
    "location": "«Олімп» (зал груп. тренувань)",
    "price": 0,
    "description": "Нові тенденції степ-аеробіки, алгоритм вивчення комбінацій підвищеної складності, розвиток презентерських навичок. На семінарі ви дізнаєтесь про: вивчення модификацій зі зміною й без зміни ноги, під час основних переміщень; взаємозв'язок: Музика – Техніка – Амплітуда; - навички професійної презентації - комунікація, \"язик тіла\", енергетика, міміка, атмосфера, динаміка; Складання комбінацій. Комбінаційні схеми."
  },
  {
    "name": "БАЗОВІ ВПРАВИ З ГИРЯМИ",
    "lecturers": [
      {
        "firstName": "Валерій",
        "lastName": "Кисіль",
        "avatar": "kisel_volodimyr.png"
      }
    ],
    "duration": "3 годин",
    "date_info": {
      "date": "1.10.16",
      "day": "п’ятниця",
      "time": {
        "start": "10:00",
        "end": "13:00"
      }
    },
    "location": "«Олімп» (зал кросфіту)",
    "price": 0,
    "description": "Ви дізнаєтесь, як  правильно проводити тренування з гирями. Сучасні знання допоможуть вам бути на крок попереду іншіх інструкторів у роботі з гирями та використання їх для фітнесу та функціонального тренингу. Зміст воркшопу: Мах, як основа вправ з гирями. Російські махи гирею. Американскі махи гирею. Махи гирею однією рукою. Піднімання гирі на груди. Турецький підйом"
  },
  {
    "name": "ОСНОВНІРУХИ у CROSSFIT",
    "lecturers": [
      {
        "firstName": "Валерій",
        "lastName": "Кисіль",
        "avatar": "kisel_volodimyr.png"
      }
    ],
    "duration": "4 годин",
    "date_info": {
      "date": "30.09.16",
      "day": "п’ятниця",
      "time": {
        "start": "14:00",
        "end": "18:00"
      }
    },
    "location": "«Олімп» (зал кросфіту)",
    "price": 0,
    "description": "Під час цього воркшопу буде розглянуто 9 фундаментальних рухів у СrossFit. Буде вивчатись техніка, ососбливості виконання та прогресія навчання у наступних вправах. Присідання повітряні. Присідання фронтальні. Присідання зі снарядом над головою. Жим стоячи. Швунг жимовий. Поштовх. Станова тяга. Станова тяга сумо до підборіддя. Піднімання медичного м'яча на груди"
  },
  {
    "name": "SPORT MOVE FUNCTIONAL, FUNCTIONAL TRAINING IN GROUP PROGRAM",
    "lecturers": [
      {
        "firstName": "Сергій",
        "lastName": "Фальштинський",
        "avatar": "sergey_falshtynskyy.png"
      }
    ],
    "duration": "6 годин",
    "date_info": {
      "date": "30.09.16",
      "day": "п’ятниця",
      "time": {
        "start": "14:00",
        "end": "21:00"
      }
    },
    "location": "СК «Грація»",
    "price": 0,
    "description": "Силова програма з використанням принципів функционального тренингу, що включає в себе усі види спорту, що зібрані у одну фітнес методику.Такий вид тренування сприяє та допомагає тілу реагувати та пристосовуватись до умов життя, що змінюються. Програма вправ SPORT MOVE FUNCTIONAL різноманітна й включає в себе рухи статичні, динамичні та з варіативним ритмом. Під час тренування використовується вага тіла та різне обладнання: гантелі, «боді-бари», гумові амортизатори, медичні м'ячі, нестійкі платформита інше. Формати проведення: персональний, міні-групи, груповий."
  },
  {
    "name": "Fascial FACTS",
    "lecturers": [
      {
        "firstName": "Steffen",
        "lastName": "Conrad",
        "avatar": "steffen_conrad.png"
      }
    ],
    "duration": "4 годин",
    "date_info": {
      "date": "1.10.16",
      "day": "субота",
      "time": {
        "start": "9:00",
        "end": "13:00"
      }
    },
    "location": "",
    "price": 0,
    "description": "FascialFACTS©  – cучасні фахівці для позбавлення від хронічної болю, при наявності проблем з опорно-руховим апаратом, відновлення після будь-яких тілесних ушкоджень широко використовують міофасциальний реліз. Що це таке і як впливає на наше тіло? Техніка міофасціального релізу є новим безпечним і найбільш ефективним методом впливу і на м’язи, і на сполучні тканини. Воркшоп FascialFACTS за допомогою специальних ролив та м’ячів BLACKROLL допоже ознайомитись та засвоїти основні принципи та  методики роюоти із фасціями"
  },
  {
    "name": "YOGA 23. ГЕОМЕТРІЯ АСАН, ЯК КЛЮЧ ДО ЭФЕКТИВНОСТІ ПРАКТИКИ",
    "lecturers": [
      {
        "firstName": "Олена",
        "lastName": "Сідерська",
        "avatar": ""
      }
    ],
    "duration": "4 годин",
    "date_info": {
      "date": "2.10.16",
      "day": "п’ятниця",
      "time": {
        "start": "14:30",
        "end": "18:30"
      }
    },
    "location": "СК «Грація»",
    "price": 0,
    "description": "Тіло людини–дуже цікава система, через котру ми маємо можливість діяти  не тільки на мозок, але й на значно більш тонкі структури. Отже, геометрія асан – як шлях до успіху у практиці хатха-йоги. В програмі семінару: - Геометрія тіла. Тіло як сбалансована структура натяжіння-стискання. - Принцип роботы «з центру», зв'язок центру з периферією. - Загальні ключі для різних класів вправ, в залежності від положення тіла у просторі. - Найбільш розповсюджені  помилки під час виконання асан, у результаті яких знижується ефективність тренувань. - Робота уваги під час виконання фігур. Виявлення “провальних” зон у тілі. Ви не просто зрозумієте, как вибудовувати окремо взяті фігури, а отримаєтє загальний принцип на прикладі різних классів вправ з переходом на більш високі рівні складності. Побачите, як розуміння простих фігур дає можливість відбудовувати правильно значно складні речі. Побачите, як помилки у простих асанах можуть стати травмами . Протягом заходу ми будемо чергувати практику з теорією таким чином, щоб ви на власному тілі відчули різницю у виконанні та впливі асан до теоретичної частини та після. "
  },
  {
    "name": "CARDIO FUNCTIONAL",
    "lecturers": [
      {
        "firstName": "Alesandro",
        "lastName": "Oliveri",
        "avatar": "alessandro_oliveri.png"
      }
    ],
    "duration": "4 годин",
    "date_info": {
      "date": "",
      "day": "",
      "time": {
        "start": "13:30",
        "end": "17:30"
      }
    },
    "location": "СК «Грація»",
    "price": 0,
    "description": "Під час воркшопу будуть розглянуті: аспекти побудови тренувального заняття CARDIO FUNCTIONAL із урахуваннямExсеss Post-exercise Oxygen Consumption (ЕРОС); механізми жироспалювання; алгоритми побудови спеціальних тренувальних інтервалів; після теоретичної частини буде проведено майстер клас із поясненням усіх елементів та практикум у міні-групах."
  },
  {
    "name": "ПІЛАТЕС З ВИКОРСТАННЯМ CORE BAND®",
    "lecturers": [
      {
        "firstName": "Катерина",
        "lastName": "Смірнова",
        "avatar": "smyrnova_ekateryna.png"
      }
    ],
    "duration": "5 годин",
    "date_info": {
      "date": "2.10.16",
      "day": "неділя",
      "time": {
        "start": "9:00",
        "end": "14:00"
      }
    },
    "location": "СК «Грація»",
    "price": 0,
    "description": "Навчальна програма, що розроблена винахіднецею обладнання, Кеті Корі вперше в Україні буде представлена вашій увазі її ученицею й офіційним представником - Катериною Смірновою. Core Band®зручне, малогабаритне, багатофункціональне й не дороге обладнання, яке дозволить значно урізноманітнити репертуар груповых й індивідуальних занять по методу Пілатеса. Використання Core Band®дозволить навчитись стабілізувати плечовий пояс, організувати центр, кінцівки й освоїти ритм складних елементів репертуару на маті. Core Band®є корисним помічником у роботі на студійному обладнанні. Програма семінару: Теоретичні основи. Основний репертуар вправ. Методика побудови занять різного рівня складності. Побудова спеціальных програм: профілактика синдрому зіткнення, тунельного синдрому, комплекс вправ для зняття головного болю. Майстер-клас. У вартість семинару включено відеоматеріал й методичний посібник. Програма входить у список обов’язкових тем Диплому International Pilates University Fitness4you. Сертифікат буде выдано після успішного проходження тестуваня. "
  },
  {
    "name": "FUNCTIONAL TRAINING",
    "lecturers": [
      {
        "firstName": "Alesandro",
        "lastName": "Muo",
        "avatar": "alessandro_muo.png"
      }
    ],
    "duration": "6 годин",
    "date_info": {
      "date": "2.10.16",
      "day": "неділя",
      "time": {
        "start": "10:00",
        "end": "16:00"
      }
    },
    "location": "«Олімп» (зал груп. тренувань)",
    "price": 0,
    "description": "У програмі воркшопу: що таке “FUNCTIONAL TRAINING”?;функціональний тренінг та спорт; навчання та побудова степ-класів; стратегії прискорення метаболізму; відмінності між інтервальним та рівномірним методом; тренування м'язів тулуба; техніки підвищення інтенсивності; правила використання тренувальної зони; аспкети музичного  супроводу під час тренування."
  },
  {
    "name": "СОМАТИКА – РУХ БЕЗ БОЛЮ",
    "lecturers": [
      {
        "firstName": "Тетяна",
        "lastName": "Саде",
        "avatar": "tatiana_sade.png"
      }
    ],
    "duration": "3 годин",
    "date_info": {
      "date": "-",
      "day": "",
      "time": {
        "start": "-",
        "end": "-"
      }
    },
    "location": "",
    "price": 0,
    "description": "Фахівці по роботі з тілом знайомі із проблемами м'язевих зажимів й хронічних болей у клієнтів й не рідко самі страждають від них.  Багато эфективних методів роботы з тілом дозволяють фахівцям знімати тимчасово проблему, але рідко вирішують її в цілому - часто є відстунтім момент усвідомлення клієнтом тих шаблонів поведінки, котрі приводять до появи м'язевих зажимів, а також у клієнта не формується навичка  самостійного відновлення нормального м'язевого тонуса. Соматика Хани - сучасний метод роботи з хронічними м'язевими болями, эффективно и надійно знімає м'язеве напруження у тілі за допомогою простих й зрозумілих вправ. Важливий момент – наявність навчальної програми у вигляді групових занять для ваших клиєнтів, що дозволить отримати й закріпити навички самостійного позбавлення від м'язевих зажимів у тілі. Семінар - повноцінна, доступна інструкція й набір послідовностей вправ, що дозволяє вирішити цю проблему у себе й своїх клієнтів. Зміст: 1. Лекція по соматиці - методиці сенсорно-моторної амнезії й методах роботи з нею. 2. Практичне заняття з управлінням м'язами-згиначами тулуба й центру. 3. Практичне заняття з управлінням м 'язами-розгиначами тулуба й балансування передньої й задньої поверхні тіла. Підсумком семінара стане ваше нове усвідомлення й сприйняття себя, легкість йрухливість в тілі, збільшення гнучкості й амплітуди, покращення координації й якості рухів, відстутності болей у попереку, шиї плечовому поясі. А також гарне самопочуття й настрій."
  }
]