[
  {
    "firstName": "Virgilijus",
    "lastName": "Želvys",
    "avatar": "virgilijus_zelvys.png",
    "employment": "STEP DANCE, AEROBIC DANCE",
    "description": "Керівник  та  методист тренінгового центру \"Fitness Factory\". Провідний інструктор групових програм. Презентер міжнародних фітнес-конвенцій. Тренер баскетбольних команд. Фітнес-директор та духовний надихач клубу «LINIJA». Організатор фітнес конвенцій. Викладач фізичного виховання. Досвід роботи більше 10 років"
  },
  {
    "firstName": "Валерій",
    "lastName": "Кисіль",
    "avatar": "",
    "employment": "Cross Fit",
    "description": "Менеджер тренажерного залу спорт клуб L-FITNESS (Миколаїв) Персональний тренер \"WORLD CLASS\". Сертифікований тренер з Cross Fit за напрямами Cf level 2, pose running, kettlebell, competitors, scaling"
  },
  {
    "firstName": "Сергій",
    "lastName": "Фальштинський",
    "avatar": "",
    "employment": "Sport MOVES Functional",
    "description": "Сертифікований тренер із функционального тренінгу «Deep Work», «INSANITY»,  ХТ 29, номінант на премію Fitness Awards 2015 (Rotterdam, Holland), переможець конкурсу презентерів Beachbody Challenge 2013 (USA),  автор методики з фітнесу: «Sport MOVES Functional», менеджер навчальних програм Академії Фитнесу та Академії Танцю «Master»"
  },
  {
    "firstName": "Катерина",
    "lastName": "Пуцова",
    "avatar": "",
    "employment": "",
    "description": "Фахівець у сфері рекреації, персональный тренер, інструктор групових програм і функціонального тренінгу, чемпіонка України й майстер спорту міжнародного классу з важкої атлетики, призер й учасниця чемпіонатів Європи та світу"
  },
  {
    "firstName": "Steffen",
    "lastName": "Conrad",
    "avatar": "",
    "employment": "(Німеччина)",
    "description": "Міжнародний презентер. Викладач University of Bayreuth. Основний напрямок викладацької діяльності FACTS (Functional and Careful Training). Власник студії PT-Lounge \"Speedlounge\". Засновник ILIKEPERSONALTRAINING"
  },
  {
    "firstName": "Alessandro",
    "lastName": "Oliveri",
    "avatar": "",
    "employment": "(Італія)",
    "description": "Сертифікований інструктор Reebok, FIF, AFAA, CONI. Міжнародний презентер. Власник фітнес студії та організатор конвенцій у Італії. Кращій презентер Італії 2005 року. Викладач у Italian Fitness University. Спеціалізується на степ аеробіці, функціональному тренінгу та стрейчінгу"
  },
  {
    "firstName": "Андрій",
    "lastName": "Нестєров",
    "avatar": "",
    "employment": "",
    "description": "Сертифікованний фахівець із функціонального тренінгу, TRX и Core Master, спіннінгу и міофасціальному релізі. Кандидат в майстри спорту й бронзовий призер чемпіонату Україны з шорт-треку. Тренер Nike+run club та Nike+training club. Презентер й участник фітнес-конвенцій в Україні й за кордоном. Дипломований фахівець з рекреації й ОФК"
  },
  {
    "firstName": "Сергій",
    "lastName": "Матросов",
    "avatar": "",
    "employment": "",
    "description": "Викладач школи фітнесу TFS. Презентер всеукраїнських й міжднародних фітнес конвенцій по напрямках Step, Cardio Fit Fight, Metabolic training. Презентер конвенції NIKE  2014-2016. Участник конкурсу презентерів \"IFO International Fitness Open\". Інструктор групових програм, персональний тренер. Переможець кубку Харкова з бодибілдингу й фітнесу 2015. Призер кубку України з бодибілдингу й фітнесу 2015"
  },
  {
    "firstName": "Василь",
    "lastName": "Вірастюк",
    "avatar": "",
    "employment": "",
    "description": "Заслужений майстер спорту України, дворазовий володар титулу \"Найсильніша людина світу\", чотириразовий чемпіон світу в команді, почесний президент федераціі стронгмену"
  },
  {
    "firstName": "Марія",
    "lastName": "Скорченко",
    "avatar": "",
    "employment": "",
    "description": "Провідній викладач стилю Twerk в Україні. Тренер групових програм клубу Body art fitness та Tsarsky. Викладач багатьох танцювальніх шкіл та студій: \"Dance Centre MyWay\", \"D.side\", \"DecaDance\", \"FreeLady\", \"DanceFam\", \"MixStyle\""
  },
  {
    "firstName": "Світлана",
    "lastName": "Лучкіна",
    "avatar": "",
    "employment": "",
    "description": "Засновник TRX TRAINING CLUB, дипломованний магістр у сфері спорту і фізічної культури, Майстер спорту з художньої гімнастики"
  },
  {
    "firstName": "Сергій",
    "lastName": "Конюшок",
    "avatar": "",
    "employment": "",
    "description": "Майстер спорту міжнародного класу. дворазовий чемпіон світу зі стронгмену, президент федерації стронгмену України, Магістр фізіології спорту, співвласник та керівник мережі фітнес центрів \"Олімп\""
  },
  {
    "firstName": "Тетяна",
    "lastName": "Саде",
    "avatar": "",
    "employment": "",
    "description": "Сертифікований тренер «The Ingle Institute for Somatic Movement Education».  Інструктор групових програм за напрямками розумне тіло, пілатес та клінічна соматика. Кандидат в майстри спорту з дзю-до. Презентер українських фітнес конвенцій. Досвід тренерської роботи 11 років"
  },
  {
    "firstName": "Юлія",
    "lastName": "Бродська",
    "avatar": "",
    "employment": "",
    "description": "Презентер міжнародних фітнес конвенцій, Pilates-тренер, фахівець з навчання інструкторів напрямків Mind&Body, сертифікований презентер PortDeBras"
  },
  {
    "firstName": "Ania",
    "lastName": "Horobiowska",
    "avatar": "",
    "employment": "(Польща)",
    "description": "Міжнародний презентер та викладач з функціонального тренінгу. степ та танцювальної аэробіки. Переможець міжнародного конкурсу презенторів AEROBICMANIA “WANTED” (2013), накращий майстер-інструктор IFAA GERMANY (2014)"
  },
  {
    "firstName": "Alessandro",
    "lastName": "Muo",
    "avatar": "",
    "employment": "(Італія)",
    "description": "Міжнародній фітнес презентер. Отримав освіту у Sciences Sport University. Сертифікованій Nike тренер, а також за напрямками TRX, Nrg bag, kettlebells, Antigravity Yoga, Pilates matwork, Reformer. Основний напрямок роботи – функціональний тренінг"
  }
]